{
  "crawled_at": "2025-07-22 15:28:07",
  "total_issues": 10,
  "source": "bigkinds.or.kr",
  "category": "전체",
  "issues": [
    {
      "이슈번호": 1,
      "제목": "LG, 수해 지역에 20억 원 성금 기탁",
      "내용": "LG는 22일 집중호우로 피해를 입은 지역 주민을 돕기 위해 전국재해구호협회에 성금 20억 원을 기탁했다. 이 성금은 수해 지역의 빠른 피해 복구와 이재민 지원에 사용할 예정이다. 또한, LG는 대한적십자사를 통해 모포류, 의류, 생활용품 등 재난 시 이재민에게 필요한 물품들로 구성된 긴급구호키트를 전달할 계획이다. LG 관계자는 수해로 인해 삶의 터전을 잃은 피해 주민들에게 실질적인 도움이 되기를 바란다고 전했다. LG 계열사들은 침수된 가전제품의 무상 수리, 생활필수품 지원, 이동 기지국 및 휴대폰 배터리 충전 부스 운영 등 다양한 긴급 구호 지원에도 나설 예정이다. 이러한 지원 활동은 피해 지역 주민들에게 큰 도움이 될 것으로 기대된다.",
      "추출시간": "2025-07-22T15:27:37.962238"
    },
    {
      "이슈번호": 2,
      "제목": "생일잔치 열어준 아들, 총기로 살해…60대 아버지 조사",
      "내용": "아들이 아버지의 생일잔치를 준비한 후 총기를 사용해 살해한 사건이 발생했다. 경찰은 60대 아버지를 조사한 것으로 알려졌으며, 범행 동기와 경위에 대한 수사가 진행 중이다. 이 사건은 가족과 지인들에게 큰 충격을 주고 있다.",
      "추출시간": "2025-07-22T15:27:43.990480"
    },
    {
      "이슈번호": 3,
      "제목": "김건희 국정농단 특검 소환 통보",
      "내용": "김건희 국정농단 특검이 윤석열 전 대통령 부부에게 각각 소환 일정을 통보했다. 윤 전 대통령에게는 7월 29일 오전 10시에, 김건희 여사에게는 8월 6일 오전 10시에 출석할 것을 요청했다. 이번 소환은 특검이 수사 개시 약 3주 만에 의혹의 중심에 있는 두 사람을 본격 조사하기 위한 것이다. 특검은 이날 조현상 HS효성 부회장도 소환할 예정이었으나 그의 해외 일정으로 불출석하게 되었다고 밝혔다. 조 부회장의 귀국 일정은 아직 확정되지 않았다. 이번 조사는 국정농단 의혹 수사를 본격화하는 중요한 계기가 될 전망이다.",
      "추출시간": "2025-07-22T15:27:46.156440"
    },
    {
      "이슈번호": 4,
      "제목": "기업 및 정부, 집중호우 피해 복구 지원 강화",
      "내용": "삼성그룹을 비롯한 주요 기업들이 집중호우 피해 복구를 위해 30억 원의 성금을 기부했다. 삼성전자와 삼성디스플레이 등 8개 관계사가 참여하며, 구호물품 지원 및 가전제품 특별 점검도 진행 중이다. 행정안전부는 전국적인 피해 복구를 위해 지방자치단체의 재원과 재원을 적극 활용하도록 지시했다. 예비비와 재난관리기금을 동원해 구호물품 및 임시 주거시설 지원에 나선다는 방침이다. 광주광역시는 침수 지역 중심의 방역 강화로 감염병 확산 방지에 주력하고 있다. 5개 자치구와 협력해 7월 19일부터 24일까지 집중 소독을 실시하며, 66개 반 148명의 인력이 투입되었다. 정부와 기업의 협력을 통해 신속한 피해 복구와 생활 안정화가 추진되고 있다.",
      "추출시간": "2025-07-22T15:27:49.163291"
    },
    {
      "이슈번호": 5,
      "제목": "이재명 대통령, 강선우 후보자 임명 강행",
      "내용": "이재명 대통령이 강선우 여성가족부 장관 후보자의 임명 수순에 들어가자 여야 간 대립이 격화되고 있다. 더불어민주당은 대통령의 임명권을 존중하며 엄호 입장을 밝혔으나, 국민의힘은 갑질 의혹과 국민적 공분을 이유로 강하게 비판했다. 우상호 대통령실 정무수석은 여당 지도부의 의견이 임명 결정에 큰 영향을 미쳤다고 설명했다. 문진석 민주당 원내운영수석부대표는 대통령의 임명 의지를 해석하는 입장을 보였다. 반면 송언석 국민의힘 비대위원장은 해명도 없이 강행을 추진하는 것은 독선적 행태라고 비판했다. 대통령실은 임명 강행 방침을 재확인했으나, 책임 분산의 태도를 드러내며 번복 가능성은 배제했다.",
      "추출시간": "2025-07-22T15:27:52.949572"
    },
    {
      "이슈번호": 6,
      "제목": "민생회복 소비쿠폰 첫날 698만 명 신청",
      "내용": "정부가 전 국민에게 1인당 15만~45만원을 지급하는 ‘민생회복 소비쿠폰’ 1차 신청을 시작한 첫날, 698만여 명이 신청하며 1조 2722억원이 지급된 것으로 집계됐다. 행정안전부 발표에 따르면 21일 오전 9시부터 시작된 신청자는 자정 기준 총 697만 5642명으로, 전체 지급 대상자 5060만 7067명의 13.78%가 신청했다. 신청자 중 534만 5478명이 신용·체크카드를 통해 쿠폰을 신청했으며, 지역별 행정복지센터에서도 많은 시민들이 직접 방문해 신청했다. 이번 소비쿠폰은 지역 경제 활성화와 소비 회복을 목표로 추진된 정책으로, 정부는 추가 신청 기간을 통해 더 많은 국민이 혜택을 받을 수 있도록 할 계획이다. 첫날 신청자 수와 금액이 예상을 상회하며 정책의 초기 효과가 주목받고 있다.",
      "추출시간": "2025-07-22T15:27:56.808289"
    },
    {
      "이슈번호": 7,
      "제목": "이재명 대통령, 3개 부처 장관 임명 재가",
      "내용": "이재명 대통령은 21일 김영훈 고용노동부 장관, 김성환 환경부 장관, 정은경 보건복지부 장관에 대한 임명안을 재가했다. 이는 전날 국회에서 인사청문보고서가 채택된 데 따른 절차 진행이다. 김성환 후보자는 여야 합의로 환경노동위원회에서 보고서가 채택되었으며, 다른 두 후보자도 보건복지위 등에서 동일한 절차를 거쳤다. 이번 임명으로 이재명 정부 1기 내각은 교육부 장관 후보자 지명 철회 이후 첫 낙마에도 불구하고 주요 부처 인선을 완비하게 되었다. 대통령실은 강유정 대변인을 통해 임명 재가 사실을 공식 확인했다. 현재 여야는 환경노동위원회 등에서 단독 표결 방식을 포함한 인사청문 절차를 진행 중이며, 장관 인선 기조는 유지되고 있다.",
      "추출시간": "2025-07-22T15:27:58.959241"
    },
    {
      "이슈번호": 8,
      "제목": "김용대 드론작전사령관 구속영장 기각",
      "내용": "서울중앙지법 남세진 부장판사는 김용대 전 드론작전사령관에 대한 구속영장을 기각했다. 기각 사유로는 피의자의 방어권이 지나치게 제한될 우려가 있다는 점이 언급되었다. 김 전 사령관은 허위공문서작성 등 혐의를 받고 있으며, '평양 무인기 의혹'과 관련된 내란·외환 특검의 핵심 피의자였다. 한편 김계환 전 해병대사령관은 'VIP 격노설'과 관련해 모해위증 등 혐의로 오늘 구속영장 심사를 받는다. 이번 결정으로 내란 특검팀의 외환 수사 계획에 차질이 발생할 전망이다. 김 전 사령관은 드론 74호기 군수품 소실 사건 조사보고서에서 원인 불명의 추락 사고를 기재한 혐의를 받고 있다. 해당 사건은 윤석열 전 대통령의 내란 및 외환 의혹과 연관되어 특검 수사 대상이 되었다.",
      "추출시간": "2025-07-22T15:28:01.195670"
    },
    {
      "이슈번호": 9,
      "제목": "LG유플러스 자사주 소각 및 매입 발표",
      "내용": "LG유플러스는 주주가치 제고를 위해 다음 달 5일, 시가 총 1000억원의 자기주식을 소각한다고 발표했다. 이번 소각은 2021년에 매입한 자사주 678만3006주 전량으로, 이는 총 발행 주식 수의 1.55%에 해당한다. LG유플러스는 또한 약 4년 만에 800억원 규모의 자사주를 추가로 매입할 계획이다. 이러한 조치는 기업가치를 높이기 위한 '밸류업 플랜'의 일환으로 진행된다. 이번 발표는 주주들에게 회사의 장기적인 성장 의지를 전달하는 계기가 된다. LG유플러스의 주가는 이러한 계획이 발표된 직후 시장에서 긍정적인 반응을 얻을 것으로 예상된다.",
      "추출시간": "2025-07-22T15:28:03.356583"
    },
    {
      "이슈번호": 10,
      "제목": "LG CNS, 하니웰과 미국 시장 공략",
      "내용": "LG CNS가 글로벌 산업 자동화 솔루션 기업 하니웰과 협력하여 미국의 제조 인공지능 전환(AX) 시장 진출을 선언했다. 이번 협력은 텍사스주 휴스턴에서 LG CNS의 현신균 사장과 하니웰 프로세스 솔루션(HPS) 부문의 프라메시 마헤시와리 사장이 만난 자리에서 이루어졌다. 두 회사는 AI 기반의 공장 자동화와 지능화 등 제조 AX 기술을 공동 개발하기로 합의했다. 하니웰은 산업 자동화 및 다양한 분야에서 경쟁력을 가지고 있으며, 이번 협력으로 제조업 분야의 디지털 전환을 가속화할 예정이다. LG CNS는 AX 컨설팅 역량과 하니웰의 기술력을 활용해 경쟁력을 강화할 계획이다. 이로써, 미국 시장에서의 입지를 다지고 글로벌 시장에서도 영향력을 확대할 것으로 기대된다.",
      "추출시간": "2025-07-22T15:28:05.534465"
    }
  ]
}